

export const apartmentsArr = ['דירה', 'דירת גן', 'גג/פנטהאוז', 'דופלקס', 'דירת נופש', 'מרתף/פרטר', 'טריפלקס', 'יחידת דיור', 'החלפת דירות', 'סאבלט', 'סטודיו/לופט'];
export const housesArr = ['בית פרטי/קוטג', 'דו משפחתי', 'משק חקלאי/נחלה', 'משק עזר'];
export const othersArr = ['מגרשים', 'דיור מוגן', 'בניין מגורים', 'מחסן', 'חניה', 'קב רכישה/ זכות לנכס', 'כללי'];


export const apartmentCharacteristics = [ 'דלתות פנדור' , 'חניה' , 'מעלית' , 'מיזוג' , 'מרפסת' , 'ממ"ד' , 'סורגים' , 'מחסן' , 'גישה לנכים' , 'משופצת' , 'מרוהטת' , 'חיות מחמד' , 'לשותפים' , 'לטווח ארוך' , 'בבלעדיות' ]